export let slidesContent = [{
    id: 1,
    subtitle: 'Корпоративный сайт',
    title: 'Частная клиника  «Про — Здоровье» г. Краснодар',
    desc: 'Дизамический веб-проект с осуществлением навигации и взаимодействием с сервером без перезагрузки. Проведен комплекс работ по созданию внутренней системы управления записями и администрирования.'
}, {
    id: 2,
    subtitle: 'Корпоративный сайт',
    title: 'Интернет-магазин медицинских расходных материалов «МЕД — МАРКЕТ», г. Краснодар ',
    desc: 'Дизамический веб-проект с осуществлением навигации и взаимодействием с сервером без перезагрузки. Проведен комплекс работ по созданию внутренней системы управления записями и администрирования.'
}, {
    id: 3,
    subtitle: 'Корпоративный сайт',
    title: '«ПРАВОЗАЩИТНИК», ГК «Империя Юга» — Юридическиие услуги по всей России',
    desc: 'Дизамический веб-проект с осуществлением навигации и взаимодействием с сервером без перезагрузки. Проведен комплекс работ по созданию внутренней системы управления записями и администрирования.'
}, {
    id: 4,
    subtitle: 'Корпоративный сайт',
    title: 'Отель «СТРАННИК» — система онлайн бронирования апартаментов, г. Благовещенск',
    desc: 'Дизамический веб-проект с осуществлением навигации и взаимодействием с сервером без перезагрузки. Проведен комплекс работ по созданию внутренней системы управления записями и администрирования.'
}]